{
  "heroHighlight": "הדור הבא",
  "heroTitle": "של פתרונות ראיית חשבון",
  "heroDescription": "אנו מספקים שירותי ראיית חשבון ברמה הגבוהה ביותר לעצמאים, חברות ועסקים קטנים. צוות המומחים שלנו דואג לך לאורך כל הדרך.",
  "contactTitle": "צור קשר",
  "statsSatisfiedClients": "לקוחות מרוצים",
  "statsYearsExperience": "שנות ניסיון",
  "statsReports": "דוחות שנתיים שהוגשו",
  "callNow": "התקשר עכשיו",
  "fullName": "שם מלא",
  "fullNameRequired": "נא להזין שם מלא",
  "email": "אימייל",
  "emailRequired": "נא להזין אימייל",
  "emailInvalid": "אימייל לא תקין",
  "message": "הודעה",
  "messageRequired": "נא להזין הודעה",
  "messageMinLength": "ההודעה צריכה להכיל לפחות 10 תווים",
  "send": "שלח",
  "aboutAlt": "הדס מיכאלי",
  "aboutTitle": "על המשרד",
  "aboutParagraph1": "משרד רואי החשבון מתמחה במתן שירותי ראיית חשבון לעסקים קטנים ובינוניים, עצמאיים וחברות. המשרד שם דגש על יחס אישי, מקצועיות ואמינות תוך ליווי הלקוח לאורך כל הדרך הכלכלית.",
  "aboutParagraph2": "עם ניסיון של מעל 3 שנים בתחום, צוות המשרד מעניק שירות מקיף הכולל הנהלת חשבונות, דוחות שנתיים, הצהרות הון, ייעוץ מס ועוד.",
  "aboutParagraph3": "המשרד מחויב לספק שירות מקצועי ואישי, בהתאמה אישית לצרכים של כל לקוח, מתוך מטרה לסייע לעסקים להצליח ולצמוח.",
  "faqTitle": "שאלות נפוצות",
  "faqQuestion1": "מהי הצהרת הון ולמה היא חשובה?",
  "faqAnswer1": "הצהרת הון היא מסמך שבו אתה מדווח על כל הנכסים וההתחייבויות שלך. היא משמשת את רשויות המס לבדוק האם יש התאמה בין ההכנסות להון.",
  "faqQuestion2": "מתי צריך להגיש דוח שנתי?",
  "faqAnswer2": "עצמאים ובעלי שליטה בחברות נדרשים להגיש דוח שנתי עד ל-30 באפריל בכל שנה. חשוב לבדוק אם יש עדכונים בתקנות.",
  "faqQuestion3": "האם ניתן להגיש דוחות לבד או שחייבים רואה חשבון?",
  "faqAnswer3": "באופן עקרוני ניתן להגיש לבד, אך מומלץ להיעזר ברואה חשבון כדי להבטיח עמידה בחוקים ולנצל הטבות מס.",
  "faqQuestion4": "איך פותחים עוסק מורשה?",
  "faqAnswer4": "ניגשים למס הכנסה, ביטוח לאומי ומע״מ, פותחים תיקים ומקבלים הדרכה להתנהלות תקינה. אנו מציעים ליווי מלא בתהליך.",
  "servicesTitle": "השירותים שלנו",
  "services": [
    {
      "title": "הנהלת חשבונות",
      "desc": "ניהול ספרי חשבונות באופן שוטף ומדויק לעסקים קטנים ובינוניים, כולל דיווחים חודשיים ושנתיים."
    },
    {
      "title": "דוחות שנתיים",
      "desc": "הכנת והגשת דוחות שנתיים לרשויות המס בהתאם לחוקים והתקנות המעודכנים."
    },
    {
      "title": "הצהרת הון",
      "desc": "סיוע בהכנה ובהגשה של הצהרת הון, כולל בדיקה וייעוץ לפני ההגשה."
    },
    {
      "title": "ייעוץ מס",
      "desc": "ייעוץ מס מקצועי ואישי לעצמאים, חברות ויחידים לצורך תכנון מס נכון והפחתת חבויות."
    },
    {
      "title": "ייצוג מול רשויות",
      "desc": "ייצוג מול רשויות המס וביטוח לאומי בכל הנוגע להליכי בירור, שומות וערעורים."
    },
    {
      "title": "פתיחת עוסק מורשה/פטור",
      "desc": "ליווי בפתיחת תיקים ברשויות המס והדרכה כיצד להתנהל כעוסק חדש בצורה חוקית ונכונה."
    },
    {
      "title": "מס שבח",
      "desc": "ייעוץ והכוונה במיסוי מקרקעין, כולל חישובי מס שבח ותכנון מס."
    },
    {
      "title": "מיסוי נדל\"ן",
      "desc": "מתן שירותי ייעוץ מס בתחום הנדל\"ן, כולל מיסוי דירות מגורים ונכסים עסקיים."
    }
  ],
  "testimonialsTitle": "המלצות לקוחות",
  "testimonialForm": {
    "namePlaceholder": "שם מלא",
    "textPlaceholder": "ההמלצה שלך",
    "submitButton": "הוסף המלצה"
  }
}
