{
  "heroHighlight": "Новое поколение",
  "heroTitle": "бухгалтерских решений",
  "heroDescription": "Мы предоставляем первоклассные бухгалтерские услуги для фрилансеров, компаний и малого бизнеса. Наша команда экспертов поддержит вас на каждом этапе.",
  "contactTitle": "Связаться с нами",
  "statsSatisfiedClients": "Довольные клиенты",
  "statsYearsExperience": "Лет опыта",
  "statsReports": "Подано годовых отчетов",
  "callNow": "Позвонить сейчас",
  "fullName": "Полное имя",
  "fullNameRequired": "Пожалуйста, введите полное имя",
  "email": "Электронная почта",
  "emailRequired": "Пожалуйста, введите электронную почту",
  "emailInvalid": "Некорректная почта",
  "message": "Сообщение",
  "messageRequired": "Пожалуйста, введите сообщение",
  "messageMinLength": "Сообщение должно содержать минимум 10 символов",
  "send": "Отправить",
  "aboutAlt": "Хадас Михаэли",
  "aboutTitle": "О компании",
  "aboutParagraph1": "Бухгалтерская фирма специализируется на предоставлении услуг бухгалтерского учета для малого и среднего бизнеса, фрилансеров и компаний. Фирма делает акцент на личное внимание, профессионализм и надежность, сопровождая клиентов на каждом этапе.",
  "aboutParagraph2": "С более чем 3-летним опытом команда компании предоставляет комплексные услуги, включая бухгалтерию, годовые отчеты, декларации капитала, налоговые консультации и многое другое.",
  "aboutParagraph3": "Компания обязуется предоставлять профессиональное и индивидуальное обслуживание, адаптированное к потребностям каждого клиента, с целью помочь бизнесу успешно развиваться.",
  "faqTitle": "Часто задаваемые вопросы",
  "faqQuestion1": "Что такое декларация капитала и почему это важно?",
  "faqAnswer1": "Декларация капитала — это документ, в котором вы сообщаете обо всех своих активах и обязательствах. Она помогает налоговым органам проверить соответствие между доходами и капиталом.",
  "faqQuestion2": "Когда нужно подавать годовой отчет?",
  "faqAnswer2": "Самозанятые и владельцы компаний должны подавать годовой отчет до 30 апреля каждого года. Проверьте обновления правил.",
  "faqQuestion3": "Можно ли подавать отчеты самостоятельно или нужен бухгалтер?",
  "faqAnswer3": "В принципе можно подавать самостоятельно, но рекомендуется воспользоваться услугами бухгалтера для соблюдения законодательства и получения налоговых льгот.",
  "faqQuestion4": "Как открыть статус лицензированного предпринимателя?",
  "faqAnswer4": "Вы регистрируетесь в налоговой службе, национальном страховании и НДС. Мы предлагаем полное сопровождение в процессе.",
  "servicesTitle": "Наши услуги",
  "services": [
    {
      "title": "Бухгалтерский учет",
      "desc": "Ведение бухгалтерского учета для малого и среднего бизнеса, включая ежемесячные и годовые отчеты."
    },
    {
      "title": "Годовые отчеты",
      "desc": "Подготовка и подача годовых отчетов в налоговые органы в соответствии с актуальными нормами."
    },
    {
      "title": "Декларация капитала",
      "desc": "Помощь в подготовке и подаче декларации капитала, включая проверку и консультации перед подачей."
    },
    {
      "title": "Налоговое консультирование",
      "desc": "Профессиональные налоговые консультации для частных лиц, фрилансеров и компаний для оптимизации налогов."
    },
    {
      "title": "Представительство в органах",
      "desc": "Представительство в налоговых органах и службе социального страхования по вопросам проверок и обжалований."
    },
    {
      "title": "Регистрация бизнеса",
      "desc": "Сопровождение при открытии дел в налоговых органах и консультации по правильному ведению бизнеса."
    },
    {
      "title": "Налог на прирост капитала",
      "desc": "Консультации по вопросам налогообложения недвижимости, включая расчеты налога на прирост капитала."
    },
    {
      "title": "Налогообложение недвижимости",
      "desc": "Налоговые консультации в области недвижимости, включая жилую и коммерческую недвижимость."
    }
  ],
  "testimonialsTitle": "Отзывы клиентов",
  "testimonialForm": {
    "namePlaceholder": "Полное имя",
    "textPlaceholder": "Ваш отзыв",
    "submitButton": "Добавить отзыв"
  }
}