{
  "heroHighlight": "The Next Generation",
  "heroTitle": "of Accounting Solutions",
  "heroDescription": "We provide top-level accounting services for freelancers, companies, and small businesses. Our expert team supports you every step of the way.",
  "contactTitle": "Contact Us",
  "statsSatisfiedClients": "Satisfied Clients",
  "statsYearsExperience": "Years of Experience",
  "statsReports": "Annual Reports Submitted",
  "callNow": "Call Now",
  "fullName": "Full Name",
  "fullNameRequired": "Please enter your full name",
  "email": "Email",
  "emailRequired": "Please enter your email",
  "emailInvalid": "Invalid email",
  "message": "Message",
  "messageRequired": "Please enter a message",
  "messageMinLength": "The message must be at least 10 characters",
  "send": "Send",
  "aboutAlt": "Hadas Michaeli",
  "aboutTitle": "About the Firm",
  "aboutParagraph1": "The accounting firm specializes in providing accounting services to small and medium-sized businesses, freelancers, and companies. The firm emphasizes personal attention, professionalism, and reliability while guiding clients every step of the way.",
  "aboutParagraph2": "With over 3 years of experience, the firm’s team provides comprehensive services including bookkeeping, annual reports, capital declarations, tax consulting, and more.",
  "aboutParagraph3": "The firm is committed to providing professional and personalized service, tailored to each client's needs, with the goal of helping businesses succeed and grow.",
  "faqTitle": "Frequently Asked Questions",
  "faqQuestion1": "What is a capital declaration and why is it important?",
  "faqAnswer1": "A capital declaration is a document where you report all your assets and liabilities. It allows tax authorities to verify that your income matches your capital.",
  "faqQuestion2": "When should I submit an annual report?",
  "faqAnswer2": "Self-employed individuals and company owners must submit an annual report by April 30 each year. Check for regulation updates.",
  "faqQuestion3": "Can I file reports myself or do I need an accountant?",
  "faqAnswer3": "You can file independently, but it's recommended to consult an accountant to ensure compliance and take advantage of tax benefits.",
  "faqQuestion4": "How do I register as a licensed dealer?",
  "faqAnswer4": "You register with Tax Authority, National Insurance, and VAT. We offer full guidance throughout the process.",
  "servicesTitle": "Our Services",
  "services": [
    {
      "title": "Bookkeeping",
      "desc": "Ongoing and accurate bookkeeping for small and medium-sized businesses, including monthly and annual reports."
    },
    {
      "title": "Annual Reports",
      "desc": "Preparation and submission of annual reports to tax authorities according to updated regulations."
    },
    {
      "title": "Capital Declaration",
      "desc": "Assistance in preparing and submitting a capital declaration, including review and consultation before submission."
    },
    {
      "title": "Tax Consulting",
      "desc": "Professional and personalized tax consulting for freelancers, companies, and individuals to plan taxes efficiently."
    },
    {
      "title": "Representation Before Authorities",
      "desc": "Representation before tax authorities and National Insurance for inquiries, assessments, and appeals."
    },
    {
      "title": "Opening Business Files",
      "desc": "Guidance in opening files at tax authorities and instruction on how to manage as a new business legally."
    },
    {
      "title": "Capital Gains Tax",
      "desc": "Advice and guidance in real estate taxation, including capital gains tax calculations and planning."
    },
    {
      "title": "Real Estate Taxation",
      "desc": "Providing tax advisory services in the real estate sector, including residential and commercial property taxation."
    }
  ],
  "testimonialsTitle": "Client Testimonials",
  "testimonialForm": {
    "namePlaceholder": "Full Name",
    "textPlaceholder": "Your Testimonial",
    "submitButton": "Add Testimonial"
  }
}
