{
  "heroHighlight": "الجيل القادم",
  "heroTitle": "من حلول المحاسبة",
  "heroDescription": "نحن نقدم خدمات محاسبية على أعلى مستوى للأفراد والشركات والمشاريع الصغيرة. فريق الخبراء لدينا يدعمك في كل خطوة.",
  "contactTitle": "اتصل بنا",
  "statsSatisfiedClients": "عملاء راضون",
  "statsYearsExperience": "سنوات الخبرة",
  "statsReports": "تقارير سنوية مقدمة",
  "callNow": "اتصل الآن",
  "fullName": "الاسم الكامل",
  "fullNameRequired": "يرجى إدخال الاسم الكامل",
  "email": "البريد الإلكتروني",
  "emailRequired": "يرجى إدخال البريد الإلكتروني",
  "emailInvalid": "بريد إلكتروني غير صالح",
  "message": "رسالة",
  "messageRequired": "يرجى إدخال رسالة",
  "messageMinLength": "يجب أن تحتوي الرسالة على 10 أحرف على الأقل",
  "send": "إرسال",
  "aboutAlt": "هداس ميخائيلي",
  "aboutTitle": "عن المكتب",
  "aboutParagraph1": "يتخصص مكتب المحاسبة في تقديم خدمات المحاسبة للشركات الصغيرة والمتوسطة والمستقلين والشركات. يركز المكتب على الاهتمام الشخصي والمهنية والموثوقية مع مرافقة العميل في جميع المراحل.",
  "aboutParagraph2": "بخبرة تزيد عن 3 سنوات، يقدم فريق المكتب خدمات شاملة تشمل مسك الدفاتر والتقارير السنوية وتصريحات رأس المال والاستشارات الضريبية والمزيد.",
  "aboutParagraph3": "يلتزم المكتب بتقديم خدمة مهنية وشخصية، مصممة خصيصًا لتلبية احتياجات كل عميل، بهدف مساعدة الشركات على النجاح والنمو.",
  "faqTitle": "الأسئلة الشائعة",
  "faqQuestion1": "ما هو تصريح رأس المال ولماذا هو مهم؟",
  "faqAnswer1": "تصريح رأس المال هو مستند تبلغ فيه عن جميع أصولك والتزاماتك. تستخدمه السلطات الضريبية للتحقق من تطابق الدخل مع رأس المال.",
  "faqQuestion2": "متى يجب تقديم التقرير السنوي؟",
  "faqAnswer2": "يجب على المستقلين وأصحاب الشركات تقديم تقرير سنوي حتى 30 أبريل من كل عام. تأكد من مراجعة التحديثات في اللوائح.",
  "faqQuestion3": "هل يمكنني تقديم التقارير بنفسي أم أحتاج إلى محاسب؟",
  "faqAnswer3": "يمكنك التقديم بنفسك، ولكن من الأفضل الاستعانة بمحاسب لضمان الالتزام بالقوانين والاستفادة من مزايا ضريبية.",
  "faqQuestion4": "كيف أفتح ملف تاجر مرخص؟",
  "faqAnswer4": "تذهب إلى مصلحة الضرائب، التأمين الوطني وضريبة القيمة المضافة، وتفتح ملفات. نحن نقدم مرافقة كاملة خلال العملية.",
  "servicesTitle": "خدماتنا",
  "services": [
    {
      "title": "مسك الدفاتر",
      "desc": "إدارة دفاتر الحسابات بشكل مستمر ودقيق للشركات الصغيرة والمتوسطة، بما في ذلك التقارير الشهرية والسنوية."
    },
    {
      "title": "تقارير سنوية",
      "desc": "إعداد وتقديم التقارير السنوية للسلطات الضريبية وفقًا للقوانين واللوائح المحدثة."
    },
    {
      "title": "تصريح الثروة",
      "desc": "المساعدة في إعداد وتقديم تصريح الثروة، بما في ذلك المراجعة والاستشارة قبل التقديم."
    },
    {
      "title": "استشارات ضريبية",
      "desc": "استشارات ضريبية مهنية وشخصية للمستقلين والشركات والأفراد لتخطيط ضريبي فعال."
    },
    {
      "title": "التمثيل أمام السلطات",
      "desc": "التمثيل أمام السلطات الضريبية والضمان الاجتماعي في الإجراءات والفحوصات والاستئنافات."
    },
    {
      "title": "فتح ملف عمل",
      "desc": "إرشاد في فتح ملفات لدى السلطات الضريبية وتوجيه حول كيفية إدارة العمل الجديد بشكل قانوني."
    },
    {
      "title": "ضريبة أرباح رأس المال",
      "desc": "استشارات وتوجيهات في ضريبة العقارات، بما في ذلك حسابات ضريبة أرباح رأس المال وتخطيط الضرائب."
    },
    {
      "title": "ضرائب العقارات",
      "desc": "تقديم خدمات استشارية ضريبية في مجال العقارات، بما في ذلك ضرائب الشقق السكنية والعقارات التجارية."
    }
  ],
  "testimonialsTitle": "آراء العملاء",
  "testimonialForm": {
    "namePlaceholder": "الاسم الكامل",
    "textPlaceholder": "توصيتك",
    "submitButton": "أضف التوصية"
  }
}